Repository: AudioKit/AudioKitSynthOne
Catalog: AudioKitSynthOne/Translations/*.xliff
Languages: cs_cz, de_de

# 1Nf-2H-Scf.text
source: AudioKit Synth One is the first completely free & open-source full-featured professional iOS synthesizer app in history. Everyone working on this app volunteered their time to create this awesome app. Plus, it’s completely open-source. You can use the code to learn how to build your own synth app or modify the app to build the synth of your dreams. This app is a labor of love. How can you help? Please share with your friends and leave a nice review in the app store. We're all volunteers. We're dozens of developers, sound designers, and music lovers across the globe who want to give back to the music-making community. We hope you enjoy it! Thanks to the following people (listed alphabetically): Adam Nemecek, Alex Buga, Andy Voelkel, Aurelius Prochazka, Brent Stabbs, Brice Beasley, Cem Olcay, Chase Dobson, Cheez da Producer, Chello Ward, Clayton Miller, Damon Law, Daniel Clelland, Dave Gibson, Dave O'Neill, Daveypoo, David Biedny, Dawei, Dean Daughters, Derek Lee, Devon C Johnson, Doug Woods, Dylan Wreggelsworth, Eric George, Eric Ross (eross), Francis Preve, Gene De Lisa, Gray Smith, Greg Cerveny, Haris Ali, Henri Hagenow, James Edward Cosby, Jason Donnelly, Jeff Holtzkener, Jeffrey Cooper, Jeroen (When The Rush Comes), Jim McMillan, Jim W. Mooney, Joe Zeno, John Groenhof, Jon Rawlinson, Jose Hales-Garcia, Joshua Hodge, Just Plain Paul, Justin Gitlin, Juan Maserati, Kevin Loustau, Marcus Hobbs, Mark Bellot, Mark Jeschke, Martin Halter, Mathieu Garcia, Matrix Synth, Matthew Fecher, Michael Tyson, Mike Gazzaruso, Mitch Slayton, Nick Arner, Nicolas Silesi (Lord Gogo), Oke Scheel, Onur Geneş, Power DX7, Randy Weinstein, Red Sky Lullaby (Stuart Kilbride), Rolf Seese, RUST(i)ck, Ryan Francesconi, Ryan McLeod, saintjoe (soundsandgear.com), Sean Costello, Serafin Sanchez, Shane Dunne, Shazamm the iPad Producer, Sound Of Izrael, Stephen James Taylor, Stéphane Peter, Yaron Karasik, Ze Osorio
cs_cz: AudioKit Synth One je první zcela zdarma & otevřená profesionální aplikace pro syntezátory iOS v historii. Každý, kdo pracuje na této aplikaci, dobrovolně poskytl svůj čas k vytvoření této úžasné aplikace. Navíc je to zcela otevřený zdroj. Kód můžete použít k tomu, abyste se dozvěděli, jak vytvořit vlastní syntetickou aplikaci nebo upravit aplikaci a vytvořit synth vašich snů. Tato aplikace je práce lásky. Jak můžete pomoci? Sdílejte prosím se svými přáteli a ponechte si pěkný přehled v obchodě s aplikacemi. My všichni jsme dobrovolníci. Jsme desítky vývojářů, zvukových designérů a milovníků hudby po celém světě, kteří chtějí vrátit hudební komunitě. Doufáme, že se vám to líbí! Díky následujícím osobám (uvedeným abecedně): Adam Nemeček, Alex Buga, André Voelkel, Aurelius Procházka, Brent Stabbs, Brice Beasley, Cem Olcay, Chase Dobson, Cheez da Producer, Chello Ward, Dave Gibson, Dave O'Neill, Daveypoo, David Biedny, Dawei, Dean Daughters, Derek Lee, Devon C Johnson, Doug Woods, Dylan Wreggelsworth, Eric George, Eric Ross, Francis Preve, Greg Cerveny, Harris Ali, Henri Hagenow, James Edward Cosby, Jason Donnelly, Jeff Holtzkener, Jeffrey Cooper, Jeroen (Jimmy McMillan, Jim W. Mooney, Joe Zeno, John Groenhof, Jon Rawlinson, Garcia, Joshua Hodge, Justin Paul, Justin Gitlin, Marcus Hobbs, Mark Bellot, Mark Jeschke, Martin Halter, Mathieu Garcia, Matrix Synth, Matthew Fecher, Michael Tyson, Mike Gazzaruso, Mitch Slayton, Nick Arner , Nicolas Silesi (Lord Gogo), Oke Scheel, Onur Geneš, Power DX7, Randy Weinstein, Red Sky Lullaby (Stuart Kilbride), Rolf Seese, RUST (i) ck, Ryan Francesconi, Ryan McLeod, saintjoe (soundsandgear.com), Sean Costello, Serafin Sanchez, Shane Dunne, Shazamm Producent iPad, Sound of Israel, Stephen James Taylor , Stéphane Peter, Yaron Karasik, Ze Osorio
de_de: AudioKit Synth One ist die erste vollständig kostenlose & Open-Source-voll ausgestattete professionelle iOS-Synthesizer-App in der Geschichte. Jeder, der an dieser App arbeitet, hat sich die Zeit genommen, diese fantastische App zu erstellen. Plus, es ist komplett Open-Source. Sie können den Code verwenden, um zu lernen, wie Sie Ihre eigene Synth-App erstellen oder die App modifizieren, um den Synthesizer Ihrer Träume zu erstellen. Diese App ist eine Arbeit der Liebe. Wie kannst du helfen? Bitte teilen Sie mit Ihren Freunden und lassen Sie eine schöne Bewertung im App Store. Wir sind alle Freiwillige. Wir sind Dutzende von Entwicklern, Sounddesignern und Musikliebhabern auf der ganzen Welt, die der Musikbranche etwas zurückgeben wollen. Wir hoffen, Sie genießen es! Dank der folgenden Personen (alphabetisch geordnet): Adam Nemecek, Alex Buga, Andy Voelkel, Aurelius Prochazka, Brent Stabbs, Brice Beasley, Cem Olcay, Chase Dobson, Cheez da Producer, Chello Ward, Clayton Miller, Damon Law, Daniel Clelland, Dave Gibson, Dave O'Neill, Daveypoo, David Biedny, Dawei, Dean Töchter, Derek Lee, Doug Woods, Dylan Wreggelsworth, Eric George, Eric Ross (eross), Francis Preve, Gene De Lisa, Gray Smith, Greg Cerveny, Harris Ali, Henri Hagenow, James Edward Cosby, Jason Donnelly, Jeff Holtzkener, Jeffrey Cooper, Jeroen (wenn der Rush kommt), Jim McMillan, Jim W. Mooney, Joe Zeno, John Groenhof, Jon Rawlinson, Jose Hales Garcia, Joshua Hodge, Just Plain Paul, Justin Gitlin, Marcus Hobbs, Marcus Hobbs, Marcus Hobbs, Marcus Hobbs, Mark Jeschke, Mathieu Garcia, Mathieu Garcia, Matrix Synth, Matthew Fecher, Michael Tyson, Mike Gazzaruso, Mitch Slayton, Nick Arner , Nicolas Silesi (Lord Gogo), Oke Scheel, Onur Genes, Power DX7, Randy Weinstein, Red Sky Lullaby (Stuart Kilbride), Rolf Seese, RUST (i) ck, Ryan Francesconi, Ryan McLeod, saintjoe (soundsandgear.com), Sean Costello, Serafin Sanchez, Shane Dunne, Shazamm der iPad Produzent, Sound Of Izrael, Stephen James Taylor , Stéphane Peter, Yaron Karasik, Ze Osorio

# 2jS-Ub-cCT.text
source: AudioKit is free & open-source
cs_cz: AudioKit je zdarma & open-source
de_de: AudioKit ist kostenlos & Open-Source

# A1r-GN-8if.text
source: MORE AUDIOKIT APPS
cs_cz: VÍCE AUDIOKIT APPS
de_de: MEHR AUDIOKIT-APPS

# F4n-VN-XPq.text
source: Learn from these code examples
cs_cz: Naučte se z těchto příkladů kódu
de_de: Lernen Sie von diesen Codebeispielen

# GGp-jS-eWl.text
source: Learn how this app was made
cs_cz: Zjistěte, jak byla tato aplikace vytvořena
de_de: Erfahren Sie, wie diese App erstellt wurde

# IAn-lv-O7m.text
source: Award-winning Free iPad Instrument inspired by the DX7 & DX7II. Perfect with a MIDI Keyboard. Beautiful sounding multi-layered samples of Electric Pianos, Bells, Basses, Keys and 80s sounds.
cs_cz: Oceněný bezplatný nástroj pro iPad inspirovaný přístrojem DX7 & DX7II. Perfektní s klávesnicí MIDI. Krásné zvukové vícevrstvé vzorky elektrických klavírů, zvonů, basů, klíče a zvuků 80. let.
de_de: Preisgekröntes Gratis-iPad-Instrument, inspiriert vom DX7 & DX7II. Perfekt mit einem MIDI-Keyboard. Schön klingende vielschichtige Samples von elektrischen Pianos, Glocken, Bässen, Keys und 80er Klängen.

# M92-zU-EUI.text
source: REVIEW
cs_cz: POSOUZENÍ
de_de: REZENSION

# SJq-it-GbF.text
source: PLEASE send BUG REPORTS:
cs_cz: PROSÍM PROSÍM:
de_de: Bitte senden Sie BUG REPORTS:

# VE1-2S-HqW.normalTitle
source: Be kind 👍🏼 Review this app!
cs_cz: Být milý 👍🏼 Zkontrolujte tuto aplikaci!
de_de: Sei nett 👍🏼 Bewerte diese App!

# Whk-km-WmE.normalTitle
source: DONE
cs_cz: HOTOVO
de_de: ERLEDIGT

# etI-kL-v1E.normalTitle
source: hello@audiokitpro.com
de_de: Hallo@Audiokitpro.com

# g34-af-uEZ.text
source: FM PLAYER: CLASSIC DX
cs_cz: FM PŘEHRÁVAČ: CLASSIC DX
de_de: FM-SPIELER: KLASSISCHER DX

# jeK-lZ-M5v.text
source: SOURCE CODE
cs_cz: ZDROJOVÝ KÓD
de_de: QUELLCODE

# oBP-Wz-rvL.normalTitle
source: Get FREE in App Store!
cs_cz: Získejte ZDARMA v App Store!
de_de: KOSTENLOS im App Store!

# s4D-if-VhP.text
source: World's First Free & Open-Source Pro iOS Synth
cs_cz: První světový volný & otevřený zdroj pro iOS Synth
de_de: Weltweit erste kostenlose & Open-Source Pro iOS Synth

# yLF-QF-HMs.normalTitle
source: Watch the Amazing Synth One Video
cs_cz: Podívejte se na Amazing Synth One Video
de_de: Sehen Sie sich das Amazing Synth One Video an

# B52-X8-pfB.normalTitle
source: Thanks, I'll do it later
cs_cz: Díky, udělám to později
de_de: Danke, ich werde es später tun

# FJY-lQ-hbA.text
source: SETUP: Step 1 of 1
cs_cz: NASTAVENÍ: Krok 1 z 1
de_de: SETUP: Schritt 1 von 1

# wbX-qe-bHr.normalTitle
source: Get Presets!
cs_cz: Získejte předvolby!
de_de: Holen Sie sich Presets!

# yhG-s7-4JE.text
source: Welcome! Enter your Email Address below to receive 80+ Free presets (all 300+ presets). Then press "Get Presets!"
cs_cz: Vítejte! Zadejte svou e-mailovou adresu a získejte 80+ volných předvoleb (všech 300 předvoleb). Poté stiskněte tlačítko "Získat předvolby!"
de_de: Herzlich willkommen! Geben Sie Ihre E-Mail-Adresse ein, um mehr als 80 kostenlose Presets (alle über 300 Presets) zu erhalten. Dann drücke "Get Presets!"

source: All MIDI learn knob assignments have been removed.
cs_cz: Všechna přiřazení knoflíků MIDI learning byly odstraněny.
de_de: Alle Zuweisungen für MIDI-Lernregler wurden entfernt.

source: All notes have been turned off.
cs_cz: Všechny poznámky byly vypnuté.
de_de: Alle Notizen wurden deaktiviert.

source: Almost done!
cs_cz: Skoro hotovo!
de_de: Fast fertig!

source: Arp/Sequencer Off
cs_cz: Arp / Sequencer vypnuto
de_de: Arp / Sequenzer Aus

source: Arp/Sequencer On
cs_cz: Arp / Sequencer Zapnuto
de_de: Arp / Sequenzer Ein

source: Arpeggiator Interval: \(Int(value))
cs_cz: Interval arpeggiátoru: \ (Int (hodnota))
de_de: Arpeggiator-Intervall: \ (Int (Wert))

source: Arpeggiator Mode
cs_cz: Režim Arpeggiator
de_de: Arpeggiator-Modus

source: AutoPan Rate: \(Rate.fromFrequency(value)), \(value.decimalString) Hz
cs_cz: Rychlost AutoPan: \ (Rate.fromFrequency (hodnota)), \ (value.decimalString) Hz
de_de: AutoPan Rate: \ (Rate.fromFrequency (Wert)), \ (value.decimalString) Hz

source: AutoPan Strength: \(value.percentageString)
cs_cz: Síla AutoPan: \ (value.percentageString)
de_de: AutoPan-Stärke: \ (value.percentageString)

source: Background audio will drain the battery faster. Please turn off when not in use.
cs_cz: Zvuky v pozadí budou baterie rychlejší. Pokud se nepoužíváte, vypněte jej.
de_de: Hintergrund-Audio wird den Akku schneller entladen. Bitte ausschalten, wenn nicht in Gebrauch.

source: Bitcrush LFO ‣ \(lfoSource!)
cs_cz: Bitová křižovatka LFO ‣ \ (lfoSource!)
de_de: Bitcrush LFO ‣ \ (lfoQuelle!)

source: Congratulations! 🎉
cs_cz: Gratulujeme! 🎉
de_de: Herzliche Glückwünsche! 🎉

source: Couldn't configure the file writer
cs_cz: Nelze nakonfigurovat spouštěč souborů
de_de: Der Dateischreiber konnte nicht konfiguriert werden

source: Couldn't open the output file
cs_cz: Nelze otevřít výstupní soubor
de_de: Die Ausgabedatei konnte nicht geöffnet werden

# Couldn't prepare the output format (error %d/%4.4s)
source: Couldn't prepare the output format (error %1$d/%2$.4s)
cs_cz: Nemohlo připravit výstupní formát (error %1$d/%2$.4s)
de_de: Kann das Ausgabeformat (Fehler vorzubereiten %1$d/%2$.4s)

source: Cutoff LFO ‣ \(lfoSource!)
cs_cz: Vypnout LFO ‣ \ (lfoSource!)
de_de: Cutoff LFO ‣ \ (lfoQuelle!)

source: Cutoff: \(s.getSynthParameter(.cutoff).decimalString) Hz, Resonance: \(s.getSynthParameter(.resonance).decimalString)
cs_cz: Vypnutí: \ (s.getSynthParameter (.cutoff) .decimalString) Hz, Rezonance: \ (s.getSynthParameter (.resonance) .decimalString)
de_de: Cutoff: \ (s.getSynthParameter (.cutoff) .decimalString) Hz, Resonanz: \ (s.getSynthParameter (.resonance) .decimalString)

source: DCO 1: \(Int(value)) semitones
cs_cz: DCO 1: \ (Int (hodnota)) půltóny
de_de: DCO 1: \ (Int (Wert)) Halbtöne

source: DCO 2: \(Int(value)) detune
cs_cz: DCO 2: \ (Int (hodnota)) detuna
de_de: DCO 2: \ (Int (Wert)) Verstimmung

source: DCO 2: \(Int(value)) semitones
cs_cz: DCO 2: \ (Int (hodnota)) půltóny
de_de: DCO 2: \ (Int (Wert)) Halbtöne

source: DCO Mix: \(Int(value))
cs_cz: DCO Mix: \ (Int (hodnota))
de_de: DCO-Mischung: \ (Int (Wert))

source: DCO Mix: \(Int(value)) detune
cs_cz: DCO Mix: \ (Int (hodnota)) detonace
de_de: DCO Mix: \ (Int (Wert)) Detune

source: Decay LFO ‣ \(lfoSource!)
cs_cz: Rozklad LFO ‣ \ (lfoSource!)
de_de: Zerfall LFO ‣ \ (lfoQuelle!)

source: Delay Off
cs_cz: Zpoždění vypnuto
de_de: Verzögerung aus

source: Delay Feedback/Taps: \(value.percentageString)
cs_cz: Zpoždění zpětné vazby / klepnutí: \ (value.percentageString)
de_de: Verzögerung Feedback / Taps: \ (value.percentageString)

source: Delay Mix: \(value.percentageString)
cs_cz: Delay Mix: \ (hodnota.percentageString)
de_de: Verzögerungsmix: \ (value.percentageString)

source: Delay On
cs_cz: Zpožděné zapnutí
de_de: Verzögerung ein

source: Delay Time: \(Rate.fromTime(value)), \(value.decimalString)s
cs_cz: Čas zpoždění: \ (Rate.fromTime (hodnota)), \ (value.decimalString) s
de_de: Verzögerungszeit: \ (Rate.fromTime (Wert)), \ (value.decimalString) s

source: Delay Time: \(value.decimalString) s
cs_cz: Doba zpoždění: \ (value.decimalString) s
de_de: Verzögerungszeit: \ (value.decimalString) s

source: Detune LFO ‣ \(lfoSource!)
cs_cz: Oddělit LFO ‣ \ (lfoSource!)
de_de: Detune LFO ‣ \ (lfoQuelle!)

source: Don't Sleep Mode
cs_cz: Nespouštějte režim spánku
de_de: Schlafmodus nicht

source: FM LFO ‣ \(lfoSource!)
de_de: FM LFO ‣ \ (lfoQuelle!)

source: FM Volume: \(value.percentageString)
cs_cz: Hlasitost FM: \ (value.percentageString)
de_de: FM-Volumen: \ (value.percentageString)

source: Filter Env LFO ‣ \(lfoSource!)
cs_cz: Filtr Env LFO ‣ \ (lfoSource!)
de_de: Filter Env LFO ‣ \ (lfoQuelle!)

source: Filter Type: \(ftype)
cs_cz: Typ filtru: \(ftype)
de_de: Filtertyp: \(ftype)

source: Glide: \(value.decimalString)
de_de: Gleiten: \ (value.decimalString)

source: High Pass
de_de: Hochpass

source: Important
cs_cz: Důležité
de_de: Wichtig

source: LFO 2 Rate: \(Rate.fromFrequency(value)), \(value.decimalString) Hz
cs_cz: LFO 2 Hodnotit: \ (Rate.fromFrequency (hodnota)), \ (value.decimalString) Hz
de_de: LFO 2 Rate: \ (Rate.fromFrequency (Wert)), \ (value.decimalString) Hz

source: LFO1 Rate: \(s.getSynthParameter(.lfo1Rate).decimalString)Hz, LFO1 Amp: \(s.getSynthParameter(.lfo1Amplitude).percentageString)
cs_cz: Hodnota LFO1: \ (s.getSynthParameter (.lfo1Rate) .decimalString) Hz, LFO1 Amp: \ (s.getSynthParameter (.lfo1Amplitude) .percentageString)
de_de: LFO1 Rate: \ (s.getSynthParameter (.lfo1Rate) .dezimalString) Hz, LFO1 Amp: \ (s.getSynthParameter (.lfo1Amplitude) .percentageString)

source: Low Pass
cs_cz: Nízká průchodnost
de_de: Tiefpass

source: MIDI Learn Off
cs_cz: MIDI Learn Learn
de_de: MIDI-Lernen aus

source: MIDI Learn Reset
de_de: MIDI-Lern-Reset

source: MIDI Learn: Touch a knob to assign
cs_cz: MIDI Learn: Dotkněte se knoflíku, který chcete přiřadit
de_de: MIDI Learn: Berühren Sie einen zuzuweisenden Drehregler

# MIDI Note &gt; 127. G8 is the highest playable key. Take it down a notch 😉
source: MIDI Note > 127. G8 is the highest playable key. Take it down a notch 😉
cs_cz: MIDI Poznámka > 127. G8 je nejvyšší hratelný klíč. Vezměte to dolů zářez 😉
de_de: MIDI Note > 127. G8 ist die höchste spielbare Taste. Nimm es ein wenig herunter 😉

source: Master Volume: \(value.percentageString)
cs_cz: Master Volume: \ (hodnota.percentageString)
de_de: Hauptvolumen: \ (value.percentageString)

source: Midi Panic
de_de: Midi Panik

source: Noise LFO ‣ \(lfoSource!)
cs_cz: Hluk LFO ‣ \ (lfoSource!)
de_de: Rausch-LFO ‣ \ (lfoQuelle!)

source: Noise Volume: \((value * 4).percentageString)
cs_cz: Hluk hluku: \ ((hodnota * 4) .percentageString)
de_de: Lautstärke: \ ((Wert * 4). ProzentString)

source: Notice
cs_cz: Oznámení
de_de: Beachten

source: Oops!
cs_cz: Jejda!
de_de: Hoppla!

source: Osc Mix LFO ‣ \(lfoSource!)
de_de: Osc Mix LFO ‣ \ (lfoQuelle!)

source: Phaser Mix: \(value.decimalString)
cs_cz: Mix Phaser: \ (value.decimalString)
de_de: Phasermischung: \ (value.decimalString)

source: Phaser Notch Width: \(value.decimalString)
cs_cz: Phaser Notch Šířka: \ (value.decimalString)
de_de: Phaser Notch Breite: \ (value.decimalString)

source: Pitch LFO ‣ \(lfoSource!)
cs_cz: Rozteč LFO ‣ \ (lfoSource!)
de_de: Pitch LFO ‣ \ (lfoQuelle!)

source: Resonance LFO ‣ \(lfoSource!)
cs_cz: Rezonance LFO ‣ \ (lfoSource!)
de_de: Resonanz LFO ‣ \ (lfoQuelle!)

source: Reverb Mix LFO ‣ \(lfoSource!)
cs_cz: Reverzní mix LFO ‣ \ (lfoSource!)
de_de: Reverb Mix LFO ‣ \ (lfoQuelle!)

source: Reverb Off
cs_cz: Reverb Vypnuto
de_de: Nachhall aus

source: Reverb On
cs_cz: Reverb Zap
de_de: Nachhall ein

source: Reverb Size: \(value.percentageString)
cs_cz: Reverb Velikost: \ (value.percentageString)
de_de: Hallgröße: \ (value.percentageString)

source: Sample Rate: \(Int(value)) Hz
cs_cz: Vzorek: \ (Int (hodnota)) Hz
de_de: Abtastrate: \ (Int (Wert)) Hz

source: Sequencer Mode
cs_cz: Režim Sekvencer
de_de: Sequenzer-Modus

source: Stay informed!
cs_cz: Zůstaňte informováni!
de_de: Bleib informiert!

source: Sub Osc Volume: \(value.decimalString)
cs_cz: Sub Osc Objem: \ (value.decimalString)
de_de: Unter-Osc-Volume: \ (value.decimalString)

source: TUNE
cs_cz: NALADIT
de_de: MELODIE

source: Thank you
cs_cz: Děkuji
de_de: Vielen Dank

source: There is already a bank with the name '\(bankName)'. Please rename one of them to keep things working smoothly.
cs_cz: Existuje již banka s názvem "\(bankName)". Jeden z nich přejmenujte, aby se věci udržovaly hladce.
de_de: Es gibt bereits eine Bank mit dem Namen '\(bankName)'. Bitte benennen Sie einen von ihnen um, damit die Dinge reibungslos funktionieren.

source: This is a FREE app built by volunteers. Please help with a Great rating so we can make more apps! Thanks for being awesome.
cs_cz: Toto je bezplatná aplikace postavená dobrovolníky. Pomozte prosím s hodnocením skvělé, abychom mohli vytvořit další aplikace! Děkujeme za to, že jste úžasní.
de_de: Dies ist eine kostenlose App von Freiwilligen gebaut. Bitte helfen Sie mit einer tollen Bewertung, damit wir mehr Apps erstellen können! Danke, dass du großartig bist.

source: This mode is great for playing live. Background audio will also stay on. Note: It will use more power and could drain your battery faster
cs_cz: Tento režim je skvělý pro živé hraní. Zvukové pozadí také zůstane zapnuté. Poznámka: Využije více energie a může baterii rychleji vypustit
de_de: Dieser Modus ist großartig um live zu spielen. Der Hintergrundton bleibt ebenfalls eingeschaltet. Hinweis: Es wird mehr Strom verbrauchen und könnte den Akku schneller entladen

source: Too High
cs_cz: Příliš vysoká
de_de: Zu hoch

source: Tremolo LFO ‣ \(lfoSource!)
de_de: Tremolo LFO ‣ \ (lfoQuelle!)

source: Twist knob on your MIDI Controller
cs_cz: Twist knoflíku na MIDI řadiči
de_de: Drehknopf auf deinem MIDI Controller

source: We'll send Free updates, sounds, and apps. Allow notifications!
cs_cz: Posíláme bezplatné aktualizace, zvuky a aplikace. Povolit oznámení!
de_de: Wir senden kostenlose Updates, Sounds und Apps. Benachrichtigungen zulassen

source: Widen: \(value.decimalString)
cs_cz: Rozšířit: \ (hodnota.decimalString)
de_de: Erweitern: \ (value.decimalString)

# 2ZX-Ka-zjh.text
source: Pitch Bend range is saved with each preset.
cs_cz: Rozsah stoupání rozteče se uloží s každou předvolbou.
de_de: Pitch Bend-Bereich wird mit jedem Preset gespeichert.

# 3ac-lw-QYe.text
source: Pitch Bend Lower Limit:
cs_cz: Dolní mez ohýbání:
de_de: Pitch Bend Untergrenze:

# 9Nq-KG-x1Y.segmentTitles[0]
source: White
cs_cz: Bílý
de_de: Weiß

# 9Nq-KG-x1Y.segmentTitles[1]
source: Dark
cs_cz: Temný
de_de: Dunkel

# 39J-5A-Jtm.normalTitle
source: Hold
cs_cz: Držet
de_de: Halt

# ACV-Ri-7nN.text
source: Octave:
cs_cz: Oktáva:
de_de: Oktave:

# C9j-zW-Pky.normalTitle
source: Settings
cs_cz: Nastavení
de_de: die Einstellungen

# IUb-c8-F17.text
source: KEYBOARD SETTINGS
cs_cz: NASTAVENÍ KLÁVESNICE
de_de: KEYBOARD-EINSTELLUNGEN

# MQe-Qa-FAj.normalTitle
source: Reset MIDI Learn Knobs
cs_cz: Resetovací knoflíky MIDI Learn
de_de: Setzen Sie die MIDI Learn-Regler zurück

# MlE-O3-Ji5.text
source: Save Tuning Panel w/ Presets:
cs_cz: Save Tuning Panel w / Předvolby:
de_de: Tuning Panel mit Presets speichern:

# O7h-tw-s2d.normalTitle
source: Hide
cs_cz: Skrýt
de_de: verbergen

# OMU-nM-0hz.text
source: Key Color:
cs_cz: Barva klíče:
de_de: Schlüsselfarbe:

# OTn-XD-KmQ.text
source: Pitch
cs_cz: Rozteč
de_de: Tonhöhe

# OxM-Pu-Zba.normalTitle
source: Wheels
cs_cz: Kola
de_de: Räder

# OyT-Kr-q8s.normalTitle
source: DONE
cs_cz: HOTOVO
de_de: ERLEDIGT

# UeB-Ec-gRc.text
source: App Always on / Don't sleep:
cs_cz: Aplikace Vždy zapnuto / nespí:
de_de: App Immer an / Nicht schlafen:

# VLa-3E-3Kt.text
source: MIDI Learn Knobs:
cs_cz: Knoflíky MIDI Learn:
de_de: MIDI-Learn-Knöpfe:

# VNg-MV-vHn.normalTitle
source: MIDI Learn
de_de: MIDI lernen

# WyC-Si-j7H.text
source: MOD / PITCH WHEELS
de_de: MOD / PITCH RÄDER

# Z4W-Gh-RiQ.normalTitle
source: Keys
cs_cz: Klíče
de_de: Schlüssel

# ZV6-Yu-spa.text
source: MIDI Inputs (tap to toggle on/off):
cs_cz: MIDI vstupy (klepnutím přepněte zapnutí / vypnutí):
de_de: MIDI-Eingänge (zum Ein- / Ausschalten antippen):

# dKG-AP-qCg.text
source: MOD WHEEL DESTINATION:
cs_cz: MOD DESIGNOVÁNÍ KOLA:
de_de: MOD RAD DESTINATION:

# fmL-Ud-aaA.text
source: Key Labels:
cs_cz: Klíčové štítky:
de_de: Schlüssel-Etiketten:

# hNP-KG-OgZ.normalTitle
source: DONE
cs_cz: HOTOVO
de_de: ERLEDIGT

# iLo-Gv-XoX.segmentTitles[0]
source: Cutoff
cs_cz: Odříznout
de_de: Abgeschnitten

# icQ-Ei-YHr.text
source: Octave Range:
cs_cz: Octave rozsah:
de_de: Oktavbereich:

# kgu-qC-jCb.segmentTitles[0]
source: None
cs_cz: Žádný
de_de: Keiner

# kgu-qC-jCb.segmentTitles[2]
source: All
cs_cz: Všechno
de_de: Alle

# ksJ-GG-fPC.text
source: MIDI / SETTINGS
cs_cz: MIDI / NASTAVENÍ
de_de: MIDI / EINSTELLUNGEN

# lW8-Xt-97c.normalTitle
source: DONE
cs_cz: HOTOVO
de_de: ERLEDIGT

# mUh-rB-ciV.text
source: MIDI Input
cs_cz: MIDI vstup
de_de: MIDI-Eingang

# nzb-kU-xl1.text
source: Velocity Sensitive MIDI:
cs_cz: Citlivost MIDI:
de_de: Anschlagempfindlichkeit MIDI:

# pI1-4q-bLo.text
source: MIDI Input Channel: Omni
cs_cz: Vstupní kanál MIDI: Omni
de_de: MIDI-Eingangskanal: Omni

# r3w-Dk-TAj.text
source: Mod Wheel Routing is saved with each preset.
cs_cz: S každým přednastavením se ukládá směrování rolí Mod.
de_de: Das Mod Wheel Routing wird mit jedem Preset gespeichert.

# sdT-EI-8gk.text
source: Pitch Bend Upper Limit:
cs_cz: Horní mez ohýbání:
de_de: Pitch Bend Obergrenze:

# sxO-Cg-8JK.text
source: Background Audio Always On:
cs_cz: Audio na pozadí vždy zapnuto:
de_de: Hintergrund-Audio immer aktiviert:

# xv6-Gi-7B2.normalTitle
source: Link
cs_cz: Odkaz
de_de: Verknüpfung

# 4x3-IO-hYz.text
source: Master Compressor
de_de: Hauptkompressor

# 8du-td-RcA.text
source: Lock ArpRate
cs_cz: Uzamkněte ArpRate
de_de: Sperren Sie ArpRate

# Acb-r3-neV.text
source: Reverb Input Compressor
cs_cz: Reverb vstupní kompresor
de_de: Reverb Input Kompressor

# O3q-m2-cp5.text
source: Release
cs_cz: Uvolnění
de_de: Freisetzung

# U8L-qY-a4j.text
source: Lock Reverb
cs_cz: Zamknout Reverb
de_de: Reverb sperren

# Zr2-3d-n6e.text
source: Ratio
cs_cz: Poměr
de_de: Verhältnis

# bwY-pS-LEC.text
source: Thresh
cs_cz: Mlátit
de_de: Dreschen

# ct1-IH-Yiw.text
source: Lock Arp+Seq
cs_cz: Zamknout Arp + Seq
de_de: Sperren Arp + Seq

# hU8-IN-aa4.text
source: Master Volume
cs_cz: Hlavní hlasitost
de_de: Volumen des Meisters

# oPw-gV-Wod.text
source: Attack
cs_cz: Záchvat
de_de: Attacke

# slc-Pi-ahg.text
source: DSP Param Halftime
de_de: DSP Param Halbzeit

# tLJ-xr-40E.text
source: Lock Delay
cs_cz: Zablokování zámku
de_de: Sperrverzögerung

# tRH-wD-RtM.text
source: DelFRes
de_de: DelRes

# 0WI-5Q-ep5.text
source: Time
cs_cz: Čas
de_de: Zeit

# 7mr-cL-dIt.text
source: Effects Rack
cs_cz: Efekty Rack
de_de: Effekt-Rack

# 34d-F0-qxp.text
source: Notch
cs_cz: Zářez
de_de: Einkerbung
