Repository: AudioKit/AudioKitSynthOne
Catalog: AudioKitSynthOne/Translations/*.xliff
Languages: cs_cz, de_de

# 41y-Db-NY3.text
source: Rate
cs_cz: Hodnotit
de_de: Bewertung

# Kzx-ck-MJn.text
source: Amp
de_de: Ampere

# MMf-RB-gf7.text
source: Low Cut
cs_cz: Nízký řez
de_de: Tief geschnitten

# Md3-mc-eyV.text
source: Amp
de_de: Ampere

# O2o-2A-IsV.text
source: Rate
cs_cz: Hodnotit
de_de: Bewertung

# OZa-4e-uR2.text
source: Mix
cs_cz: Směs
de_de: Mischen

# Oip-7I-GYL.text
source: Delay
cs_cz: Zpoždění
de_de: Verzögern

# UiA-5l-0H8.text
source: Amp
de_de: Ampere

# VX2-1Q-SUX.text
source: Size
cs_cz: Velikost
de_de: Größe

# ccC-ll-23n.text
source: Rate
cs_cz: Hodnotit
de_de: Bewertung

# cwq-zJ-1kk.text
source: Auto Pan
cs_cz: Automatické přehrávání
de_de: Automatische Schwenkung

# cxn-Wb-RuK.text
source: Reverb
de_de: Nachhall

# e3I-8e-T8m.text
source: Mix
cs_cz: Směs
de_de: Mischen

# gzX-jx-4y6.text
source: Rate
cs_cz: Hodnotit
de_de: Bewertung

# nWW-Un-BcO.text
source: Mix
cs_cz: Směs
de_de: Mischen

# NSCameraUsageDescription
source: $(PRODUCT_NAME) camera use.
cs_cz: $(PRODUCT_NAME) použití fotoaparátu.
de_de: $(PRODUCT_NAME) Kamera verwenden.

# 1iB-yg-YcK.text
source: Attack
cs_cz: Záchvat
de_de: Attacke

# 5Ie-DT-yvl.text
source: Attack
cs_cz: Záchvat
de_de: Attacke

# QwS-x7-Tqo.text
source: Decay
cs_cz: Rozklad
de_de: Zerfallen

# TwY-KM-KRE.text
source: Release
cs_cz: Uvolnění
de_de: Freisetzung

# jpD-fo-QNO.text
source: Amplitude Envelope
cs_cz: Amplituda Obálka
de_de: Amplituden-Umschlag

# tyt-Qx-CmV.text
source: Decay
cs_cz: Rozklad
de_de: Zerfallen

# u2H-uf-fdc.text
source: Filter Envelope
cs_cz: Obálka filtru
de_de: Filterumschlag

# yjc-MW-jcO.text
source: Release
cs_cz: Uvolnění
de_de: Freisetzung

# 62k-94-Rv3.text
source: Amp
de_de: Ampere

# 91z-3O-akH.text
source: Volume
cs_cz: Hlasitost
de_de: Volumen

# AjD-Sk-cQQ.text
source: Glide
cs_cz: Klouzat
de_de: Gleiten

# Hw6-cM-mlo.text
source: Amp
de_de: Ampere

# KMe-b8-yaN.text
source: Resonance
cs_cz: Rezonance
de_de: Resonanz

# XfT-ym-RWb.text
source: Mix
cs_cz: Směs
de_de: Mischen

# eYP-ap-6Ia.text
source: Master Volume
cs_cz: Hlavní hlasitost
de_de: Volumen des Meisters

# fhH-Ee-rSO.text
source: Frequency
cs_cz: Frekvence
de_de: Frequenz

# iz9-qo-den.text
source: Semitones
de_de: Halbtöne

# jIr-eA-H5o.text
source: Amp
de_de: Ampere

# nLD-gy-Y0z.text
source: Noise
cs_cz: Hluk
de_de: Lärm

# ozs-aS-dKc.normalTitle
source: Low Pass
cs_cz: Nízká průchodnost
de_de: Tiefpass

# ppL-x8-d0i.text
source: Widen
cs_cz: Rozšířit
de_de: Erweitern

# uby-Uc-YpS.text
source: Semitones
de_de: Halbtöne

# y2a-dN-P74.text
source: Detune
de_de: Verstimmung

# 4uE-Js-e46.normalTitle
source: Dev
de_de: Entwickler

# Ggs-qy-ExU.text
source: Loading...
cs_cz: Načítání...
de_de: Wird geladen...

# NL0-Jf-tHi.normalTitle
source: Save
cs_cz: Uložit
de_de: sparen

# PpV-eX-q12.normalTitle
source: Web
de_de: Netz

# l9q-RV-KkX.normalTitle
source: Panic
cs_cz: Panika
de_de: Panik

# vEb-n7-p0M.normalTitle
source: About
cs_cz: O
de_de: Über

# 3lr-kd-bYo.normalTitle
source: Cancel
cs_cz: zrušení
de_de: Stornieren

# 4I7-1e-dMK.normalTitle
source: New Preset
cs_cz: Nové předvolby
de_de: Neue Voreinstellung

# 8dj-SF-Pxt.text
source: SAVE / RENAME PRESET:
de_de: VOREINSTELLUNG SPEICHERN / UMBENENNEN:

# 8tM-pA-eD2.text
source: Preset Description Here
cs_cz: Přednastavený popis Zde
de_de: Voreinstellung Beschreibung Hier

# Jut-wm-dt0.text
source: Category
cs_cz: Kategorie
de_de: Kategorie

# LTK-sn-l0B.text
source: Select a bank for the preset:
cs_cz: Vyberte předvolenou banku:
de_de: Wählen Sie eine Bank für das Preset:

# Pax-NO-iPl.text
source: Rename the preset to save a new copy. Press "Save" to save the current preset.
cs_cz: Přejmenujte předvolbu pro uložení nové kopie. Stisknutím tlačítka "Uložit" uložte aktuální předvolbu.
de_de: Benennen Sie das Preset um, um eine neue Kopie zu speichern. Drücken Sie "Speichern", um das aktuelle Preset zu speichern.

# Qv6-hQ-4wE.normalTitle
source: Delete Bank
cs_cz: Smazat banku
de_de: Bank löschen

# VL7-Y3-hxn.normalTitle
source: SAVE PRESET
cs_cz: ULOŽIT PRESET
de_de: VOREINSTELLUNG SPEICHERN

# ZCE-zi-tsi.normalTitle
source: Import Preset
cs_cz: Přednastavení importu
de_de: Voreinstellung importieren

# c61-bJ-zsz.normalTitle
source: DONE EDITING
cs_cz: DOKONČIT EDITACI
de_de: DONE BEARBEITUNG

# dSC-DB-ods.text
source: Preset Name
cs_cz: Přednastavené jméno
de_de: Voreingestellter Name

# dvq-vN-oxQ.normalTitle
source: Cancel
cs_cz: zrušení
de_de: Stornieren

# eGC-CV-RRm.normalTitle
source: Import Bank
cs_cz: Importní banka
de_de: Bank importieren

# eI7-vK-ARE.normalTitle
source: Save
cs_cz: Uložit
de_de: sparen

# mZQ-N0-bdr.text
source: SYNTH ONE PRESETS
de_de: SYNTH ONE VOREINSTELLUNGEN

# rSO-zc-3Ba.normalTitle
source: Save
cs_cz: Uložit
de_de: sparen

# uLS-HA-DTu.text
source: Category:
cs_cz: Kategorie:
de_de: Kategorie:

# v81-AR-cdF.normalTitle
source: Reorder
cs_cz: Přeobjednat
de_de: Nachbestellen

# xCe-zx-CAI.text
source: Free & open-source synthesizer. Browse presets & banks below.
cs_cz: Volný & open-source syntezátor. Procházet předvolby o & banka níže.
de_de: Freier & Open-Source - Synthesizer. Presets durchsuchen & Banken unter.

# 2kx-k3-hsp.text
source: Style
cs_cz: Styl
de_de: Stil

# 5Zf-zW-Iav.text
source: Octave
cs_cz: Oktáva
de_de: Oktave

# MCo-Uv-ex2.text
source: Steps
cs_cz: Kroky
de_de: Schritte

# gH8-vf-85d.text
source: Interval
de_de: Intervall

# 4Xu-ES-Jtr.text
source: FILTER RESONANCE
cs_cz: FONTOVÁ REZONANCE
de_de: FILTER RESONANZ

# gH1-9e-vhR.text
source: FILTER CUTOFF
de_de: FILTERSCHNITT

# JBk-V2-c4I.normalTitle
source: Reset
cs_cz: Resetovat
de_de: Zurücksetzen

# ipV-Bb-omK.text
source: PITCH
de_de: TONHÖHE

source: AutoPan Rate: \(value.decimalString) Hz
cs_cz: Rychlost AutoPan: \ (value.decimalString) Hz

source: DCO 1 Volume: \(value.percentageString)
cs_cz: DCO 1 Hlasitost: \ (value.percentageString)

source: DCO 2 Volume: \(value.percentageString)
cs_cz: DCO 2 Hlasitost: \ (value.percentageString)

source: FM Mod: \(value.percentageString)
cs_cz: Mod FM: \ (value.percentageString)

source: Filter Envelope: \(value.percentageString)
cs_cz: Obálka filtru: \ (value.percentageString)

source: LFO 2 Amp: \(value.percentageString)
cs_cz: LFO 2 Amp: \ (hodnota.percentageString)

source: LFO 2 Rate: \(value.decimalString) Hz
cs_cz: LFO 2 Ohodnoťte: \ (value.decimalString) Hz

source: LFO1 Rate: \(Rate.fromFrequency(s.getSynthParameter(.lfo1Rate))), LFO1 Amp: \(s.getSynthParameter(.lfo1Amplitude).percentageString)
cs_cz: Hodnota LFO1: \ (Rate.fromFrequency (s.getSynthParameter (.lfo1Rate))), LFO1 Amp: \ (s.getSynthParameter (.lfo1Amplitude) .percentageString)

source: MAIN
cs_cz: HLAVNÍ

source: PAD
cs_cz: PODLOŽKA

source: Phaser Feedback: \(value.decimalString)
cs_cz: Zpětná vazba Phaser: \ (value.decimalString)

source: Phaser Rate: \(value.decimalString)
cs_cz: Phaser Rate: \ (hodnota.decimalString)

source: Reverb Low-cut: \(value.decimalString) Hz
cs_cz: Reverb Nízký řez: \ (value.decimalString) Hz

source: Reverb Mix: \(value.percentageString)
cs_cz: Reverb Mix: \ (hodnota.percentageString)

# NJ9-DE-qUL.text
source: Bitrate Crusher
cs_cz: Bitový drtič

# agt-nZ-1YG.text
source: Feedback
cs_cz: Zpětná vazba

# rIz-r7-GtW.text
source: Feedback
cs_cz: Zpětná vazba

# 9Ne-rF-Cd5.text
source: Sustain
cs_cz: Udržet

# NPM-Ga-czS.text
source: Sustain
cs_cz: Udržet

# 8Uq-gf-6UI.text
source: Global
cs_cz: Globální

# 9r6-eL-FL5.text
source: Filter
cs_cz: Filtr

# qXZ-Yq-KK5.normalTitle
source: Apps
cs_cz: Aplikace

# M5g-gJ-LgP.text
source: Pad
cs_cz: Podložka

# qXN-sO-KUB.text
source: LFO 1 RATE
cs_cz: LFO 1 Míra

# AqK-kK-Iaf.text
source: Master Tuning
cs_cz: Hlavní ladění

# Cm9-Xa-WqW.text
source: TUNING
cs_cz: LADĚNÍ
