Repository: AudioKit/AudioKitSynthOne
Catalog: AudioKitSynthOne/Translations/AudioKitSynthOne/*.xcloc/Localized Contents/*.xliff
Languages: fr

# 1Nf-2H-Scf.text
source: AudioKit Synth One is the first completely free & open-source full-featured professional iOS synthesizer app in history. Everyone working on this app volunteered their time to create this awesome app. Plus, it’s completely open-source. You can use the code to learn how to build your own synth app or modify the app to build the synth of your dreams. This app is a labor of love. How can you help? Please share with your friends and leave a nice review in the app store. We're all volunteers. We're dozens of developers, sound designers, and music lovers across the globe who want to give back to the music-making community. We hope you enjoy it! Thanks to the following people (listed alphabetically): Adam Nemecek, Alex Buga, Andy Voelkel, Aurelius Prochazka, Brent Stabbs, Brice Beasley, Cem Olcay, Chamin Morikawa, Chase Dobson, Cheez da Producer, Chello Ward, Clayton Miller, Damon Law, Daniel Clelland, Dave Gibson, Dave O'Neill, Daveypoo, David Biedny, Dawei, Dean Daughters, Derek Lee, Devon C Johnson, Doug Woods, Dylan Wreggelsworth, Eric George, Eric Ross (eross), Francis Preve, Gene De Lisa, Gray Smith, Greg Cerveny, Haris Ali, Henri Hagenow, James Edward Cosby, Jason Donnelly, Jeff Holtzkener, Jeffrey Cooper, Jennifer Li, Jeroen (When The Rush Comes), Jim McMillan, Jim W. Mooney, Joe Zeno, John Groenhof, Jon Rawlinson, Jose Hales-Garcia, Joshua Hodge, Just Plain Paul, Justin Gitlin, Juan Maserati, Kevin Loustau, Marcus Hobbs, Mark Bellot, Mark Jeschke, Martin Halter, Mathieu Garcia, Matrix Synth, Matthew Fecher, Michael Tyson, Mike Gazzaruso, Mitch Slayton, Nick Arner, Nicolas Silesi (Lord Gogo), Oke Scheel, Onur Geneş, Paulo Ribeiro, Power DX7, Randy Weinstein, Red Sky Lullaby (Stuart Kilbride), Rolf Seese, RUST(i)ck, Ryan Francesconi, Ryan McLeod, saintjoe (soundsandgear.com), Sean Costello, Serafin Sanchez, Shane Dunne, Shazamm the iPad Producer, Sound Of Izrael, Stephen James Taylor, Stéphane Peter, Yaron Karasik, Ze Osorio
fr: AudioKit Synth One est le premier synthétiseur iOS professionnel complètement libre & open source de l'histoire. Tous ceux travaillant sur cette application ont offert leur temps pour créer cette application géniale. De plus, c'est complètement open-source. Vous pouvez utiliser le code pour apprendre à construire votre propre application de synthé ou modifier l'application pour construire le synthé de vos rêves. Cette application est un travail d'amour. Comment nous aider ? Partagez-la simplement avec vos amis et laissez-nous une belle critique dans l'App Store. Nous sommes tous des bénévoles. Nous sommes des dizaines de développeurs, concepteurs sonores et amateurs de musique à travers le monde qui veulent redonner à la communauté musicale. Nous espérons que vous l'apprécierez ! Merci aux personnes suivantes (énumérées alphabétiquement) : Adam Nemecek, Alex Buga, Andy Voelkel, Aurelius Prochazka, Brent Stabbs, Brice Beasley, Cem Olcay, Chase Dobson, Cheez da Producer, Chello Ward, Clayton Miller, Damon Law, Daniel Clelland, Dave Gibson, Dave O'Neill, David Biedny, David Biedny, Dawei, Dean Daughters, Derek Lee, Devon Johnson, Doug Woods, Dylan Wreggelsworth, Eric George, Eric Ross (eross), Francis Preve, Gene De Lisa, Grey Smith, Greg Cerveny, Haris Ali, Henri Hagenow, James Edward Cosby, Jason Donnelly, Jeff Holtzkener, Jeffrey Cooper, Jeroen, Jim McMillan, Jim W. Mooney, Joe Zeno, John Groenhof, Jon Rawlinson, Jose Hales ... Garcia, Joshua Hodge, Justin Gitlin, Justin Gitlin, Juan Maserati, Kevin Loustau, Marcus Hobbs, Mark Bellot, Mark Jeschke, Martin Halter, Mathieu Garcia, Mathieu Fecher, Michael Tyson, Mike Gazzaruso, Mitch Slayton, Nick Slner , Nicolas Silesi (Lord Gogo), Oke Scheel, Onur Geneş, Puissance DX7, Randy Weinstein, Rouge Sky Lullaby (Stuart Kilbride), Rolf Seese, RUST(i)ck, Ryan Francesconi, Ryan McLeod, saintjoe (sonsandgear.com), Sean Costello, Serafin Sanchez, Shane Dunne, Shazamm le producteur iPad, Sound Of Izrael, Stephen James Taylor , Stéphane Peter, Yaron Karasik, Ze Osorio

# 2jS-Ub-cCT.text
source: AudioKit is free & open-source
fr: AudioKit est gratuit & open-source

# A1r-GN-8if.text
source: MORE AUDIOKIT APPS
fr: PLUS D'APPLIS AUDIOKIT

# F4n-VN-XPq.text
source: Learn from these code examples
fr: Apprendre de ces exemples de code

# GGp-jS-eWl.text
source: Learn how this app was made
fr: Découvrez comment cette application a été créée

# IAn-lv-O7m.text
source: Award-winning Free iPad Instrument inspired by the DX7 & DX7II. Perfect with a MIDI Keyboard. Beautiful sounding multi-layered samples of Electric Pianos, Bells, Basses, Keys and 80s sounds.
fr: Instrument iPad gratuit primé inspiré du DX7 & DX7II. Parfait avec un clavier MIDI. De beaux échantillons sonores multi-couches de Pianos électriques, de cloches, basses, claviers et autres sons des années 80.

# M92-zU-EUI.text
source: REVIEW
fr: COMMENTAIRES

# SJq-it-GbF.text
source: PLEASE send BUG REPORTS:
fr: SVP envoyez des rapports de BOGUES :

# VE1-2S-HqW.normalTitle
source: Be kind 👍🏼 Review this app!
fr: Soyez gentil 👍🏼 Passez en revue cette appli !

# Whk-km-WmE.normalTitle
source: DONE
fr: TERMINÉ

# dll-2U-dYG.normalTitle
source: AudioKit Github
fr: AudioKit sur Github

# jeK-lZ-M5v.text
source: SOURCE CODE
fr: CODE SOURCE

# oBP-Wz-rvL.normalTitle
source: Get FREE in App Store!
fr: Obtenez GRATUITEMENT dans l'App Store !

# rad-NL-GFv.text
source: VIDEO
fr: VIDÉO

# s4D-if-VhP.text
source: World's First Free & Open-Source Pro iOS Synth
fr: Le premier synthé professionnel pour iOS, gratuit et Open-Source au monde

# yLF-QF-HMs.normalTitle
source: Watch the Amazing Synth One Video
fr: Regardez la super vidéo de Synth One

source: All MIDI learn knob assignments have been removed.
fr: Toutes les affectations de boutons d'apprentissage MIDI ont été supprimées.

source: All notes have been turned off.
fr: Toutes les notes ont été désactivées.

source: Almost done!
fr: Presque fini !

source: Arp/Sequencer Off
fr: Arp / Séquenceur Off

source: Arp/Sequencer On
fr: Arp / Séquenceur On

source: Arpeggiator Interval: (Int(value))
fr: Intervalle arpégiateur: (Int(value))

source: Arpeggiator Mode
fr: Mode Arpégiateur

source: AutoPan Rate: (Rate.fromFrequency(value)), (value.decimalString) Hz
fr: AutoPan Rate: (Rate.fromFrequency(valeur)), (valeur.decimalString) Hz

source: AutoPan Strength: (value.percentageString)
fr: Force d'AutoPan: (value.percentageString)

source: Background audio will drain the battery faster. Please turn off when not in use.
fr: L'audio de fond drainera la batterie plus rapidement. S'il vous plaît éteindre lorsqu'il n'est pas utilisé.

source: Congratulations! 🎉
fr: Félicitations ! 🎉

source: Couldn't configure the file writer
fr: Impossible de configurer l'éditeur de fichiers

source: Couldn't open the output file
fr: Impossible d'ouvrir le fichier de sortie

# Couldn't prepare the output format (error %d/%4.4s)
source: Couldn't prepare the output format (error %1$d/%2$.4s)
fr: N'a pas pu préparer le format de sortie (erreur %1$d/%2$.4s)

source: Cutoff LFO ‣ (lfoSource!)
fr: Coupure LFO ‣ (lfoSource!)

source: Cutoff: (s.getSynthParameter(.cutoff).decimalString) Hz, Resonance: (s.getSynthParameter(.resonance).decimalString)
fr: Coupure : (s.getSynthParameter(.cutoff) .decimalString) Hz, Résonance : (s.getSynthParameter(.resonance) .decimalString)

source: DCO 1 Volume: (value.percentageString)
fr: Volume DCO 1: (value.percentageString)

source: DCO 1: (Int(value)) semitones
fr: DCO 1: (Int(value)) demi-tons

source: DCO 2 Volume: (value.percentageString)
fr: Volume DCO 2: (value.percentageString)

source: DCO 2: (Int(value)) detune
fr: DCO 2: (Int(value)) désaccord

source: DCO 2: (Int(value)) semitones
fr: DCO 2: (Int(value)) demi-tons

source: DCO Mix: (Int(value)) detune
fr: DCO Mix: (Int(value)) désaccord

source: Delay Off
fr: Pas de délai

source: Delay Feedback/Taps: (value.percentageString)
fr: Délai de retour / Taps: (value.percentageString)

source: Delay Mix: (value.percentageString)
fr: Délai Mix: (value.percentageString)

source: Delay On
fr: Délai activé

source: Delay Time: (Rate.fromTime(value)), (value.decimalString)s
fr: Délai : (Rate.fromTime(value)), (value.decimalString) s

source: Delay Time: (value.decimalString) s
fr: Délai: (value.decimalString) s

source: Detune LFO ‣ (lfoSource!)
fr: Désaccord LFO ‣ (lfoSource!)

source: Don't Sleep Mode
fr: Ne pas mettre en veille

source: FM Volume: (value.percentageString)
fr: Volume FM: (value.percentageString)

source: Filter Env LFO ‣ (lfoSource!)
fr: Filtre Env LFO ‣ (lfoSource!)

source: Filter Envelope: (value.percentageString)
fr: Enveloppe de filtre: (value.percentageString)

source: Filter Type: (ftype)
fr: Type de filtre: (ftype)

source: Glide: (value.decimalString)
fr: Glissé : (value.decimalString)

source: High Pass
fr: Passe-haut

source: LFO 2 Rate: (Rate.fromFrequency(value)), (value.decimalString) Hz
fr: Taux LFO 2: (Rate.fromFrequency (value)), (value.decimalString) Hz

source: LFO 2 Rate: (value.decimalString) Hz
fr: Taux LFO 2 : (value.decimalString) Hz

source: LFO1 Rate: (Rate.fromFrequency(s.getSynthParameter(.lfo1Rate))), LFO1 Amp: (s.getSynthParameter(.lfo1Amplitude).percentageString)
fr: Taux LFO1 : (Rate.fromFrequency(s.getSynthParameter(.lfo1Rate))), Ampli LFO1: (s.getSynthParameter(.lfo1Amplitude).percentageString)

source: LFO1 Rate: (s.getSynthParameter(.lfo1Rate).decimalString)Hz, LFO1 Amp: (s.getSynthParameter(.lfo1Amplitude).percentageString)
fr: Taux LFO1 : (s.getSynthParameter(.lfo1Rate).decimalString) Hz, LFO1 Amp: (s.getSynthParameter(.lfo1Amplitude).percentageString)

source: Low Pass
fr: Passe-bas

source: MAIN
fr: PRINCIPAL

source: MIDI Learn Off
fr: Apprentissage MIDI désactivé

source: MIDI Learn Reset
fr: Réinitialiser l'apprentissage MIDI

source: MIDI Learn: Touch a knob to assign
fr: Apprentissage MIDI: appuyez sur un bouton pour attribuer

# MIDI Note &gt; 127. G8 is the highest playable key. Take it down a notch 😉
source: MIDI Note > 127. G8 is the highest playable key. Take it down a notch 😉
fr: Note MIDI > 127. G8 est la note la plus haute à jouer. Baissez-la d'un cran 😉

source: Master Volume: (value.percentageString)
fr: Volume principal: (value.percentageString)

source: Midi Panic
fr: Panique MIDI

source: Noise LFO ‣ (lfoSource!)
fr: Bruit LFO ‣ (lfoSource!)

source: Noise Volume: ((value * 4).percentageString)
fr: Volume de bruit: ((valeur * 4).percentageString)

source: Oops!
fr: Zut !

source: Phaser Feedback: (value.decimalString)
fr: Retour Phaser : (value.decimalString)

source: Phaser Mix: (value.decimalString)
fr: Mix Phaser : (value.decimalString)

source: Phaser Rate: (value.decimalString)
fr: Taux Phaser : (value.decimalString)

source: Pitch LFO ‣ (lfoSource!)
fr: Ton LFO ‣ (lfoSource!)

source: Resonance LFO ‣ (lfoSource!)
fr: LFO de résonance ‣ (lfoSource!)

source: Reverb Low-cut: (value.decimalString) Hz
fr: Réverb coupe-bas : (value.decimalString) Hz

source: Reverb Mix LFO ‣ (lfoSource!)
fr: Réverb Mix LFO ‣ (lfoSource!)

source: Reverb Mix: (value.percentageString)
fr: Réverb Mix: (value.percentageString)

source: Reverb Off
fr: Réverbération désactivée

source: Reverb On
fr: Réverbération activée

source: Reverb Size: (value.percentageString)
fr: Taille de réverbération: (value.percentageString)

source: Sample Rate: (Int(value)) Hz
fr: Fréquence d'échantillonnage: (Int(value)) Hz

source: Sequencer Mode
fr: Mode séquenceur

source: Stay informed!
fr: Restez informé !

source: Sub Osc Volume: (value.decimalString)
fr: Volume de sous-oscillation: (value.decimalString)

source: TUNE
fr: RÉGLER

source: Thank you
fr: Merci

source: There is already a bank with the name '(bankName)'. Please rename one of them to keep things working smoothly.
fr: Il y a déjà une banque avec le nom '(bankName)'. Veuillez renommer l'une d'entre elles pour que tout fonctionne correctement.

source: This is a FREE app built by volunteers. Please help with a Great rating so we can make more apps! Thanks for being awesome.
fr: Ceci est une application gratuite développée par des bénévoles. Veuillez nous aider avec une bonne note afin que nous puissions faire plus d'applications! Merci, vous êtes génial(e).

source: This mode is great for playing live. Background audio will also stay on. Note: It will use more power and could drain your battery faster
fr: Ce mode est idéal pour jouer en live. L'audio de fond restera également activé. Note: Il utilisera plus de courant et pourrait vider votre batterie plus rapidement

source: Too High
fr: Trop haut

source: Tremolo LFO ‣ (lfoSource!)
fr: Trémolo LFO ‣ (lfoSource!)

source: Twist knob on your MIDI Controller
fr: Bouton Twist sur votre contrôleur MIDI

source: We'll send Free updates, sounds, and apps. Allow notifications!
fr: Nous vous enverrons des mises à jour gratuites, des sons et des applications. Autorisez les notifications !

# 2ZX-Ka-zjh.text
source: Pitch Bend range is saved with each preset.
fr: La plage Pitch Bend est enregistrée avec chaque préréglage.

# 3ac-lw-QYe.text
source: Pitch Bend Lower Limit:
fr: Pitch Bend Limite inférieure:

# 9Nq-KG-x1Y.segmentTitles[0]
source: White
fr: Blanc

# 9Nq-KG-x1Y.segmentTitles[1]
source: Dark
fr: Sombre

# 39J-5A-Jtm.normalTitle
source: Hold
fr: Tenir

# C9j-zW-Pky.normalTitle
source: Settings
fr: Paramètres

# IUb-c8-F17.text
source: KEYBOARD SETTINGS
fr: PARAMÈTRES DU CLAVIER

# MQe-Qa-FAj.normalTitle
source: Reset MIDI Learn Knobs
fr: Réinitialiser les boutons d'apprentissage MIDI

# MlE-O3-Ji5.text
source: Save Tuning Panel w/ Presets:
fr: Enregistrer le panneau de configuration w / Presets:

# O7h-tw-s2d.normalTitle
source: Hide
fr: Cacher

# OMU-nM-0hz.text
source: Key Color:
fr: Couleur de touche :

# OTn-XD-KmQ.text
source: Pitch
fr: Ton

# OxM-Pu-Zba.normalTitle
source: Wheels
fr: Roulettes

# OyT-Kr-q8s.normalTitle
source: DONE
fr: TERMINÉ

# UeB-Ec-gRc.text
source: App Always on / Don't sleep:
fr: App Toujours activée / Pas de veille :

# VLa-3E-3Kt.text
source: MIDI Learn Knobs:
fr: Boutons d'apprentissage MIDI:

# VNg-MV-vHn.normalTitle
source: MIDI Learn
fr: Apprend MIDI

# WyC-Si-j7H.text
source: MOD / PITCH WHEELS
fr: ROUES MOD / PITCH

# Z4W-Gh-RiQ.normalTitle
source: Keys
fr: Touches

# ZV6-Yu-spa.text
source: MIDI Inputs (tap to toggle on/off):
fr: Entrées MIDI (appuyez pour activer / désactiver):

# dKG-AP-qCg.text
source: MOD WHEEL DESTINATION:
fr: DESTINATION DES ROUES MOD:

# fmL-Ud-aaA.text
source: Key Labels:
fr: Étiquettes touches :

# hNP-KG-OgZ.normalTitle
source: DONE
fr: TERMINÉ

# iLo-Gv-XoX.segmentTitles[0]
source: Cutoff
fr: Coupure

# icQ-Ei-YHr.text
source: Octave Range:
fr: Gamme Octave:

# kgu-qC-jCb.segmentTitles[0]
source: None
fr: Aucun

# kgu-qC-jCb.segmentTitles[2]
source: All
fr: Toutes

# ksJ-GG-fPC.text
source: MIDI / SETTINGS
fr: MIDI / PARAMÈTRES

# lW8-Xt-97c.normalTitle
source: DONE
fr: TERMINÉ

# mUh-rB-ciV.text
source: MIDI Input
fr: Entrée MIDI

# nzb-kU-xl1.text
source: Velocity Sensitive MIDI:
fr: Vélocité MIDI sensibles :

# pI1-4q-bLo.text
source: MIDI Input Channel: Omni
fr: Canal d'entrée MIDI: Omni

# r3w-Dk-TAj.text
source: Mod Wheel Routing is saved with each preset.
fr: Le routage de la molette de modulation est enregistré avec chaque préréglage.

# sdT-EI-8gk.text
source: Pitch Bend Upper Limit:
fr: Limite supérieure de pitch bend:

# sxO-Cg-8JK.text
source: Background Audio Always On:
fr: Arrière-plan audio toujours activé:

# 4x3-IO-hYz.text
source: Master Compressor
fr: Compresseur Maître

# 8du-td-RcA.text
source: Lock ArpRate
fr: Verrouiller ArpRate

# Acb-r3-neV.text
source: Reverb Input Compressor
fr: Compresseur d'entrée de réverbération

# O3q-m2-cp5.text
source: Release
fr: Libération

# U8L-qY-a4j.text
source: Lock Reverb
fr: Verrouiller la réverbération

# bwY-pS-LEC.text
source: Thresh
fr: Battre

# ct1-IH-Yiw.text
source: Lock Arp+Seq
fr: Verrouiller Arp + Séq

# hU8-IN-aa4.text
source: Master Volume
fr: Volume principal

# oPw-gV-Wod.text
source: Attack
fr: Attaque

# rEb-j6-MNs.text
source: Reverb Wet Compressor
fr: Compresseur humide de réverbération

# tLJ-xr-40E.text
source: Lock Delay
fr: Délai de verrouillage

# 0WI-5Q-ep5.text
source: Time
fr: Temps

# 7mr-cL-dIt.text
source: Effects Rack
fr: Rack d'effets

# 34d-F0-qxp.text
source: Notch
fr: Entailler

# 41y-Db-NY3.text
source: Rate
fr: Taux

# Kzx-ck-MJn.text
source: Amount
fr: Amp

# MMf-RB-gf7.text
source: Low Cut
fr: Coupe-bas

# Md3-mc-eyV.text
source: Amount
fr: Amp

# O2o-2A-IsV.text
source: Rate
fr: Taux

# Oip-7I-GYL.text
source: Delay
fr: Délai

# UiA-5l-0H8.text
source: Amount
fr: Amp

# VX2-1Q-SUX.text
source: Size
fr: Taille

# agt-nZ-1YG.text
source: Feedback
fr: Retour

# ccC-ll-23n.text
source: Rate
fr: Taux

# cxn-Wb-RuK.text
source: Reverb
fr: Réverbération

# go0-UQ-ltt.text
source: Tempo Sync
fr: Synchro au tempo

# gzX-jx-4y6.text
source: Rate
fr: Taux

# rIz-r7-GtW.text
source: Feedback
fr: Retour

# NSCameraUsageDescription
source: $(PRODUCT_NAME) camera use.
fr: $(PRODUCT_NAME) utilisation de la caméra.

# 1iB-yg-YcK.text
source: Attack
fr: Attaque

# 5Ie-DT-yvl.text
source: Attack
fr: Attaque

# 9Ne-rF-Cd5.text
source: Sustain
fr: Soutien

# NPM-Ga-czS.text
source: Sustain
fr: Soutien

# QwS-x7-Tqo.text
source: Decay
fr: Affaiblissement

# TwY-KM-KRE.text
source: Release
fr: Relâcher

# jpD-fo-QNO.text
source: Amplitude Envelope
fr: Enveloppe d'amplitude

# tyt-Qx-CmV.text
source: Decay
fr: Affaiblissement

# u2H-uf-fdc.text
source: Filter Envelope
fr: Enveloppe de filtre

# yjc-MW-jcO.text
source: Release
fr: Libération

# 0Mf-dH-wy0.text
source: Arp
fr: Arp / Séq

# 9r6-eL-FL5.text
source: Filter
fr: Filtre

# 62k-94-Rv3.text
source: Volume
fr: Amp

# 310-I5-RBg.text
source: OSC 2
fr: DCO 2

# AjD-Sk-cQQ.text
source: Glide
fr: Glisser

# ECo-F0-jfe.text
source: OSC 1
fr: DCO 1

# Hw6-cM-mlo.text
source: Volume
fr: Amp

# KMe-b8-yaN.text
source: Resonance
fr: Résonance

# eYP-ap-6Ia.text
source: Master Volume
fr: Volume principal

# exT-Rq-dxj.text
source: Sub
fr: Sous

# fhH-Ee-rSO.text
source: Frequency
fr: Fréquence

# iz9-qo-den.text
source: Semitones
fr: Demi-tons

# jIr-eA-H5o.text
source: Voume
fr: Amp

# jl7-1K-mc7.text
source: OSC 2
fr: DCO 2

# nLD-gy-Y0z.text
source: Noise
fr: Bruit

# ozs-aS-dKc.normalTitle
source: Low Pass
fr: Passe-bas

# ppL-x8-d0i.text
source: Widen
fr: Élargir

# rCL-wA-mRJ.text
source: OSC 1
fr: DCO 1

# uby-Uc-YpS.text
source: Semitones
fr: Demi-tons

# wBf-gS-1RL.text
source: OSC 1-2
fr: DCO 1-2

# 4uE-Js-e46.normalTitle
source: Dev
fr: Dév

# Ggs-qy-ExU.text
source: Loading...
fr: Chargement ...

# NL0-Jf-tHi.normalTitle
source: Save
fr: Sauvegarder

# l9q-RV-KkX.normalTitle
source: Panic
fr: Panique

# qXZ-Yq-KK5.normalTitle
source: Apps
fr: Applis

# vEb-n7-p0M.normalTitle
source: About
fr: À propos

# MCo-Uv-ex2.text
source: Steps
fr: Étapes

# gH8-vf-85d.text
source: Interval
fr: Intervalle

# 4Xu-ES-Jtr.text
source: FILTER RESONANCE
fr: FILTRE DE RÉSONANCE

# SVY-05-J4t.normalTitle
source: Snap
fr: Casser

# cxh-gH-dY1.text
source: LFO 1 AMPLITUDE
fr: AMPLITUDE LFO 1

# gH1-9e-vhR.text
source: FILTER CUTOFF
fr: COUPURE FILTRE

# qXN-sO-KUB.text
source: LFO 1 RATE
fr: TAUX LFO 1

# Cm9-Xa-WqW.text
source: TUNING
fr: RÉGLAGE

# JBk-V2-c4I.normalTitle
source: Reset
fr: Réinitialiser

# ipV-Bb-omK.text
source: PITCH
fr: PAS
